Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: In XP order, Bosses must contend with Heroes in their dungeons!
ja: XPの順番で、ボスたちは自身のダンジョンヒーローたちと争わなければなりません！

source: In XP order, apply any Level Up effects and "when you build this Room" effects.
ja: XP順番に、任意のレベルアップ効果と「あなたがこのルームを建築した時」効果を適応します。

source: In XP order, each player may place one Room facedown in his dungeon.
ja: XPの順番で、各プレイヤーは自身のダンジョンにルームカード1枚を裏向きで配置できます。

source: In XP order, each player takes a turn as the active player, "processing" all Heroes at his or her dungeon entrance and acquiring Souls or Wounds.
ja: XPの高い順に、各プレイヤーたちはアクティブプレイヤーとしてターンを行い、自身のダンジョンのヒーローたちを全て「進行」させ、ソウルや負傷を獲得します。

source: In XP order, resolve any "when you build this" effects.
ja: XP順に、「あなたがこれを建築する時」効果を解決します。

source: In a battle with Allied warriors, you can take hits by removing Allied warriors.
ja: 同盟戦士と共にした戦闘で、同盟戦士たちを取り除くことによって、ヒットを受けることができます。

source: In a ceremony involving the Charterstone and the Gauntlets of Life and Death, the Forever King transfers his soul from his body to yours.
ja: チャーターストーンと生と死のガントレットを結ぶ式典にて、永遠なる王はその魂を自身の体からあなたの体へと転送させます。

source: In a clearing matching the revealed card, place a warrior.
ja: 公開したカードと一致する区域に、戦士1体を配置します。

source: In a clearing you rule matching the revealed card, place a matching garden.
ja: 公開したカードに一致する、あなたが支配する区域に、民と一致する庭園1つを配置します。

source: In a game with more than two players, when one player loses, that player's cards are set aside and "removed from the game." They do not go to the discard pile, and no effects can interact with those cards until the game concludes.
ja: 3プレイヤー以上のゲームにて、プレイヤー1人が敗北した場合、そのプレイヤーのカードは脇に避けて「ゲームから取り除かれます」。これらは捨て札山に行かず、ゲーム終了までこれらカードはなんの効果もありません。

source: In a multiplayer game against the Shadow Unicorn, one player can change their victory condition to the one listed above.
ja: シャドウユニコーンに複数のプレイヤーで相手をするには、プレイヤー1人が自身の勝利条件を上記に記述されているように変更できます。

source: In a situation where there are no free spots to perform the promotion, skip it.
ja: 昇格を実行するための空いたスポットがない場合、これをスキップします。

source: In a solo game against the Shadow Unicorn, your victory condition changes to:
ja: シャドウユニコーンを対象としたソロゲームでは、あなたの勝利条件は変更されます：

source: In a solo game, remove the Ghost Possession card, so that positions 1–6 each have only one Possession card.
ja: ソロゲームでは、ゴーストの憑依カードを取り除きますので、1-6の各憑依カード1枚ずつのみがデッキに入ります。

source: In a two-player game, remove the Possession card matching the non-Ghost player.
ja: 2プレイヤーゲームでは、ゴーストではないプレイヤーに一致する憑依カードを取り除きます。

source: In addition to an Ambush, Event, or Treasure symbol, the Lit side of each Ghost tile shows a new symbol, the Ghost symbol, which shows that the tile can lock an Artifact.
ja: 待ち伏せ、イベント、トレジャーシンボルに加えて、各ゴーストタイルのライトサイドには新しいシンボル、ゴーストシンボルが表示され、そのタイルにはアーティファクトがロックできることを示します。

source: In addition to an Ambush, Event, or Treasure symbol, the Lit side of each Ghost tile shows a new symbol:
ja: 待ち伏せ、イベント、トレジャーシンボルに加えて、各ゴーストタイルのライトサイドには新しいシンボル：

source: In addition to an Ambush, Event, or Treasure symbol, the Lit side of each Ghost tile shows a new symbol: the Ghost symbol.
ja: 待ち伏せ、イベント、トレジャーシンボルに加えて、各ゴーストタイルのライトサイドには新しいシンボル：ゴーストシンボルがあります。

source: In addition to avoiding penalties, there are three types of Reward Points to achieve:
ja: ペナルティを避けることに加えて、達成するべき報酬ポイントの種類は3つあります：

source: In addition to the normal result, a sneak attack does the following:
ja: 通常のアタックを処理するのに加えて、次の効果を適応します。

source: In addition to these 9 territory types on the map, players will also be able to deploy units to off-map Courts, which represent palace courts of powerful lords.
ja: マップはこれら9つの地域タイプに加えて、マップ外に展開できる法廷があります。これは強大な領主の宮廷裁判所を表します。

source: In addition, immediately gain 1 VP.
ja: さらに、直ちに1VPを得ます。

source: In addition, make these changes to the rules of specific role combinations:
ja: さらに、これら特定のプレイヤーロール組み合わせのルールに変更が加えられます。

source: In addition, you may decide to deploy one of your race’s Unique Units (see page 17).
ja: さらに、自身の種族の独自ユニット1体の展開を決定できます（ページ17参照）。

source: In all subsequent turns, red negative actions must be taken.
ja: その後に続く全てのターンにて、ネガティブアクションらは実行されなければなりません。

source: In any battle against a non-Ally defender, you may treat Ally warriors in the clearing of battle as your own, even warriors from multiple Ally factions.
ja: 非同盟のディフェンダーに対しての戦闘では、複数の同盟の戦士であっても、戦闘地にいる同盟戦士たちをあなたが所有しているものとして扱うことができます。

source: In any setup with the Knight, she also takes the Goblin Infestation Variant card and the Monster tokens.
ja: セットアップにナイトがいる場合、彼女もまた、ゴブリン蔓延ヴァリアントカードとモンスタートークンを取ります。

source: In battle, the Vagabond counts Riverfolk mercenaries as Allied, but must follow the Mercenaries rules above.
ja: 戦闘にて、ヴァガボンドはリバーフォークの傭兵を同盟としてカウントしますが、上記の傭兵ルールに従う必要があります。

source: In battle, the Vagabond is defenseless (3.3.2.III) if he has no undamaged S.
ja: 戦闘にて、ヴァガボンドは無傷のSを持たない場合、無防備です（3.3.2.III）。

source: In battle, the Vagabond’s maximum rolled hits (3.2.2.I) equals his undamaged S, face up or face down, in his Satchel.
ja: 戦闘にて、ヴァガボンドのダイスロールによる最大ヒット数は（3.2.2.I）、カバンにある表向きか裏向きの破損していないSの数に等しいです。

source: In battle, the affected clearing is the clearing of battle.
ja: 戦闘では、影響を受けた空き地は空き地での戦闘になります。

source: In battle, the buyer must split hits taken evenly between their pieces and Riverfolk pieces, with the buyer taking odd hits.
ja: 戦闘にて、購入者は戦闘でのヒットをリバーフォークのピースと購入者のピースで均等に分割して受けます。奇数のヒットは購入者が受けます。

source: In both situations, the current round is finished by the players including the reward and penalty phases.
ja: 両方の状況で、現在のラウンドは終了します（報酬とペナルティフェイズも行います）。

source: In case of a tie the player with the most Loyal Servants wins the game.
ja: タイの場合、最も忠実な使用人を持つプレイヤーが勝利します。

source: In case of a tie, all tied players receive 3 Penalty Points.
ja: タイの場合、タイプレイヤー全員が3ペナルティポイントを受け取ります。

source: In case of a tie, the additional step is not distributed.
ja: タイの場合、追加のステップ進行はありません。

source: In case there are no more slaves in the mine, a player still takes 1 cube.
ja: 鉱山にドレイがいない場合、プレイヤーは1キューブのみ取ります。

source: In each Room, after damage is dealt, players may play abilities or Spells marked with the Adventure (Axe) icon.
ja: 各ルームにて、ダメージを与えたあと、プレイヤーたちは冒険（斧）アイコンを持つ能力かスペルをプレイできます。

source: In each clearing of matching nation that you rule, remove all buildings of other players, and score 2 victory points per building removed (instead of 1 victory point, as normal).
ja: あなたが支配し民が一致する空き地ごとに、他プレイヤーは建物の全てを取り除き、取り除かれた建物ごとに2勝利点を得点します（通常の1勝利点の代わりに）。

source: In each column, start with the top card and move down.
ja: 列ごとに、一番上から始まり、下に移動します。

source: In each column, you must resolve all of its cards, but in any order.
ja: 各列では、そこにあるカード全てを解決する必要がありますが、任意の順番で構いません。

source: In each column, you take one action per card in the column, and you must take that action in the clearing nation matching the card suit.
ja: 各列にて、列にあるカード1枚ごとに1つのアクションができ、カードスートに一致する民の空き地でアクションを実行します。

source: In each effect, X equals the Eye Tribe's Population.
ja: 各効果は、瞳部族の人口をXとして、その数に等しい。

source: In games of 3 to 6 players, countries that are flipped to the ● side cannot be chosen, unless a special action would allow it.
ja: 3から6プレイヤーゲームでは、特別アクションで許可されない限り、●側に返された国を選択することはできません。

source: In games with 3 to 5 players, the Stale portion of the Best-Seller List is dominated by the Coffee* Blend.
ja: 3から5プレイヤーゲームでは、ベストセラーリストの古い場所はコーヒーブレンドが占めます。

source: In games with 4 or more players:
ja: 4人以上のプレイヤーたちによるゲーム：

source: In games with 6 or more players:
ja: 6人以上のプレイヤーたちによるゲーム：

source: In games with a Cave player:
ja: 洞窟プレイヤーがゲームに居る場合：

source: In games with a Dragon player, you may also collect Dragon Gems to gain Radiance.
ja: ドラゴンプレイヤーがゲームに居る場合、ドラゴンジェムを収集して輝きを得ることができます。

source: In games with a Manor player, you win if you destroy 7 Poltergeists.
ja: 屋敷プレイヤーのいるゲームでは、あなたが勝利するためにポルターガイスト7体必要になります。

source: In games with multiple players, if everyone agrees during setup, one player can change their victory condition to “Kill the Shadow Unicorn.
ja: 複数プレイヤーたちが居るゲームにて、セットアップ時に全員が同意するなら、プレイヤーの1人は自身の勝利条件を「シャドウユニコーンを殺す。

source: In games with the Cave Ghost, Ghost symbols only show which tiles are Ghost tiles;
ja: 洞窟ゴーストのいるゲームでは、ゴーストタイルはゴーストシンボルのみが表示されていると扱います。

source: In games with the Vagabond, each red-bordered slot begins covered with a ruin​ token.
ja: ヴァガボンドがゲームにいる場合、各赤いボーダーのスロットは遺跡トークンで覆われます。

source: In games without a Cave player:
ja: 洞窟プレイヤーの居ないゲーム：

source: In games without a Manor player, you win if you destroy 5 Poltergeists.
ja: 屋敷プレイヤーのいないゲームでは、あなたが勝利するためにポルターガイスト5体必要になります。

source: In games without a Paladin or Spider player, but with a Manor player, mark each destroyed Poltergeist on your Progress card, and you win if you destroy 7 Poltergeists.
ja: パラディンとスパイダープレイヤーがゲームに居ないが、館プレイヤーがいる場合、あなたの進展カードに倒したポルターガイストを記録します。ポルターガイスト7体を倒した場合、あなは勝利します。

source: In games without a Paladin, Spider, or Manor player, you win if you destroy 5 Poltergeists.
ja: パラディン、スパイダー、屋敷プレイヤーのいないゲームでは、あなたが勝利するためにポルターガイスト5体が必要になります。

source: In games without a Spider player, mark each destroyed Poltergeist on your progress card.
ja: スパイダープレイヤーの居ないゲームでは、あなたの進展カードに倒したポルターガイストを記録します。

source: In games without the Cave [Ghost], modify the standard rules for placing and removing tiles at the end of each player’s turn as follows:
ja: 洞窟（またはゴースト）がいないゲームでは、次にしたがい、各プレイヤーのターン終了時のタイルの配置と取り除き基本ルールに変更を加えます。

source: In games without the Cave player, make the following changes:
ja: 洞窟プレイヤーがゲームに居ないなら、次の変更を加えます：

source: In games without the Cave player, the player taking a turn places or collapses tiles before the Ghost chooses to reveal a Possession card.
ja: 洞窟プレイヤーの居ないゲームでは、ゴーストが憑依カードを公開するかの選択をする前に、ターンプレイヤーがタイルの配置[または]崩壊の処理を行います。

source: In games without the Vagabond, the red-bordered slots begin open.
ja: ヴァガボンドがゲームにいない場合、赤いボーダースロットは空きます。

source: In general, all ordinary Heroes must be revealed before an Epic Hero is revealed.
ja: 基本的に、エピックヒーローが公開される前に全ての通常ヒーローが公開される必要があります。

source: In her travels, the Queen has accumulated a collection of out-of-commission robots she has reprogrammed and named Robotanists.
ja: 彼女は旅の中、集めて積み上がった動作不良のロボットたちを再プログラムし、ロボタニストと名付けました。

source: In his Recruitment Phase, he added 4 workers to his recruitment pool.
ja: 彼の雇用フェイズにて、自身の雇用プールにワーカー4体を追加します。

source: In one month's time, we celebrate your village's selection as the new Eternal City" Clearly the king is delighted that you kept his candle burning.
ja: 一ヶ月をかけて、我々は新たなる久遠の都としてこの村が選ばれたセレモニーを行う」王は明らかに、キャンドルの炎が燃え続けていることに喜んでいます。

source: In order to compete, you will have to offer the Food type that the Queen desires this round.
ja: 他と競うには、このラウンドでクイーンが望む食料の種類を提供しなければなりません。

source: In order to move Hunger cubes to Wakefulness you must first use Slither to transfer them to different Sloth tracks.
ja: 覚醒に飢えのキューブを移動するためには、這い寄るを使用して異なる怠惰トラックにキューブをまず移動させる必要があります。

source: In other news, the king is happy you checked with him before proceeding with the sky island plan.
ja: 別のニュースとしては、王は空島計画を進行させる前にあなたと確認できたことで嬉しそうでした。

source: In other news, the king is irate that you didn't check with him before proceeding with the sky island plan.
ja: 別のニュースとしては、王は空島計画を進行させる前にあなたと確認できなかったことで怒りに駆られました。

source: In player order, gain VP for reputation and cards with O.
ja: プレイヤー順番に、評判と●のあるカードからVPを得ます。

source: In player order, gain VP for reputation and persona cards with O.
ja: 2.ゲーム終了得点：プレイヤー順に、評判と●のあるペルソナカード1枚以上からVPを得る。

source: In player order, gain VP for reputation and persona cards with a.
ja: プレイヤー順に、評判と●のあるペルソナカード1枚以上からVPを得ます。

source: In reverse player order, gain any bonuses for completed rows of glory on your Charter Chest.
ja: 逆回りのプレイヤー順で、自身のチャーターチェストの完了している栄光の行の任意のボーナス1つ以上を得ます。

source: In reverse player order, gain either 1 minion or 1 advancement card AND either
ja: 逆回りのプレイヤー順番で、「1ミニオンか1発展カードいずれか」に加えて、「$2か3VPのいずれか」を

source: In set-up and during the game when Blend Slates are placed above the regions on the World Map, a special symbol on each Blend Slate indicates an action that must be performed for a specific Country in that region.
ja: ワールドマップの地域上部にブレンドスレートがゲーム中やセットアップ時に配置されている時、各ブレンドスレートの特別なシンボルはその地域の特定の国に実行しなければならないアクションを示しています。

source: In the Deployment Phase, you decide if you want to assign any of your workers to territories on the map or the Court.
ja: 展開フェイズにてあなたは、マップの地域または法廷にどれだけのワーカーを割り当てたいかを決定します。

source: In the case of a tie, refer to the tiebreaker rules (see p. 16).
ja: タイの場合、タイブレーカールールを参照してください（p16参照）。

source: In the clearing on the opposite corner from the Marquise’s keep or Eyrie’s starting roost, place four warriors and a garden matching that nation.
ja: マップの鷲の開始止まり木かマルキスのキープから反対側角端の区域に、その民に一致する庭園1つと戦士4体を配置します。

source: In the distance, the horizon is a/it with dozens of zeppelins.
ja: 遠く、地平線に降りてくるたくさんのツェッペリンが見えました。

source: In the event that a Hero takes damage during the Adventure Phase but is returned to town or the entrance of a dungeon by a card ability, damage to that Hero does not carry over to subsequent turns.
ja: 冒険フェイズ時にダメージを受けたヒーローがカード能力によってダンジョンのエントランスか町に戻された場合、その後のターンにダメージは引き継がれません。

source: In the hopes that the Forever King decides to visit your village and bestow upon it the honor of being the new Eternal City, you seek to rid the village (especially your charter) of all peril.
ja: 永遠なる王があなたの村に訪れ、新たなる久遠の都であることを誇る賞賛をすることをあなたは望み、村の全ての危険を（特にあなたのチャーターの）取り除こうとします。

source: In the hopes that the Forever King decides to visit your village and bestow upon it the honor of being the new Eternal City, you seek to rid the village :
ja: 永遠なる王があなたの村に訪れ、新たなる久遠の都であることを誇る賞賛をすることをあなたは望み、村の全ての危険を（特にあなたのチャーターの）

source: In the setup order (A, B, C, etc.), each player follows their faction's setup instructions, listed in their rules section and on the back of their faction board.
ja: セットアップ順番で（A,B,C）、各プレイヤーは、ルールセクションと自身の派閥ボード裏の記述にある、派閥セットアップ説明に従います。

source: In the unlikely case that there is no possible action, or you no longer wish to perform any actions, you are allowed to pass (skip taking an action).
ja: 万が一、実行可能なアクションがない場合や、もはやアクションの実行を望まない場合、あなたはパスをすることができます（アクションの実行をスキップ）。

source: In the unlikely event the Food supply is almost depleted, it’s important to perform the stealing phase using the new turn order.
ja: 万が一、食料サプライが枯渇しかけている場合、新しいターン順番で窃盗フェイズが実行されることに注意してください。

source: In this effort, the Alliance may enlist the help of the Vagabonds, who are able to move through the more dangerous woodland paths.
ja: この尽力の中で、同盟はウッドランドのより危険な道を進むことのできる、ヴァガボンドの助けを得ることができます。

source: In this step, you will earn Favor Cogs depending on the placement of your Robotanists.
ja: このステップにて、あなたは自身のロボタニストたちの場所に応じて寵愛の歯車を得ることになります。

source: In this variant, instead of matching the arrow (^) of the played card to the orientation of the Unicorn piece, face the arrow (^) directly away from your seating position at the table.
ja: このヴァリアントでは、ユニコーンピースの方向をプレイしたカードの矢印（^）に一致させる代わりに、テーブルであなたが座っている位置に直接矢印（^）が向くように使用します。

source: In this variant, players must place random
ja: このヴァリアントでは、

source: In this variant, when the Ghoul skitters, the Ghoul chooses a Dark symbol (Fangs, Bones, or Eye) matching an unoccupied Dark tile, and then the opposing player in the attack places the Ghoul piece on any unoccupied Dark tile showing the matching symbol.
ja: このヴァリアントでは、グールが飛び退いた場合、グールは未占領ダークタイルに一致するダークシンボルを選択し、それに一致する、未占領ダークタイルを攻撃した対戦相手が選択してグールピースを配置します。

source: In total, the Goblin Tribes can carry one Artifact, not three.
ja: ゴブリン全体で3つではなく、1つのアーティファクトのみを運びます。

source: In your first games, you'll probably find Heroes easy to destroy and rarely be at risk of death by Wounds.
ja: はじめてのゲームでは、あなたはおそらく倒すためのヒーローたちを簡単に見つけ、まれに負傷による死の危険にさらされるでしょう。

source: Incite Mob
ja: 殺到する群衆

source: Include Automas.
ja: オートマも含みます。

source: Income
ja: 収入

source: Increase the capacity for 1 type of component on your Charter Chest (●)．
ja: 自身のチャーターチェストの、コンポーネント1種類のキャパシティを増加させます（●）。

source: Increase the capacity for 1 type of component on your Charter Chest (●）．
ja: 自身のチャーターチェストの、コンポーネント1種類のキャパシティを増加させます（●）。

source: Increase your Radiance to 9 by marking Crystals, collecting Treasures, and attacking other players, and then escape the Cave by entering the Entrance tile during your turn.
ja: クリスタルをマーキングする、トレジャーを収集する、他のプレイヤーを攻撃することにより、あなたの輝きを9まで上昇させ、その後、あなたのターンにエントランスタイルに入ることで洞窟から脱出するのが目的になります。

source: Increase your Strength for one attack by the amount of Fire spent.
ja: 炎信仰キューブを消費した数だけ、1回のアタック内であなたの筋力が一時的に1上昇します。

source: Index Guide when new rule and story cards are unlocked.
ja: オートマインデックスガイドを確認します。

source: Individual battles are resolved.
ja: それぞれの戦闘が解決されます。

source: Individually they are of little value, but when placed on focal points they amplify the Ghost’s powers until she is strong enough to escape the Cave and her curse.
ja: それぞれは小さなそれが、フォーカスポイントに配置された時にゴーストのパワーを増幅し、洞窟から解き放たれるほどの強力な力となります。

source: Inexperienced players or players who prefer a simpler system can use this variant of the Teleport rules.
ja: 経験の浅いプレイヤーやシンプルなシステムを好むプレイヤーたちは、このヴァリアントのテレポートルールを使用できます。

source: Infamy.
ja: a 汚名。

source: Influence Points (IPs) are generated in each of the 3 research disciplines.
ja: 影響ポイント（IP）が3つの研究分野ごとに生成されます。

source: Influence Tokens
ja: 影響トークン

source: Influence [INF] determines the strength of your Telekinesis and Possession powers.
ja: 影響力は憑依とテレキネシスパワーの強さです。

source: Information:
ja: 情報：

source: Information: You do not gain access to private information held by the possessed player, such as cards in their own hand, except for the Cave’s hand of tiles (as described on its card).
ja: 情報：あなたは、（カードに記述されているように）洞窟の手札タイルを除いて、憑依したプレイヤーの持つ個人情報を知ることはできません。例えば彼らの手札カードなどです。

source: Ingredients in the Storage areas and no Spices in the bag.
ja: バッグにスパイスがない状態でゲームを始める。

source: Initial Set Up
ja: 初期セットアップ

source: Initiate a battle in any clearing whose nation matches the card suit.
ja: カードスートに一致する森の民がいる任意の区画1つで戦闘を開始します。

source: Initiate a battle.
ja: 戦闘1回を開始します。

source: Initiate a local battle.
ja: ローカル戦闘を開始する。

source: Inspect the cards in the Lost Souls pile, ignoring birds.
ja: 鳥を除いた、ロストソウル山札のカードを確認します。

source: Instead of activating each Tribe once, activate one Tribe three times.
ja: 各部族を1回ずつアクティブにする代わりに、1つの部族を3回アクティブにする。

source: Instead of being able to possess an opponent, you can briefly summon the ghostly remnants of long-lost adventurers and other cavedwelling creatures to do your bidding before they disappear.
ja: 対戦相手に憑依する代わりに、あなたは冒険家の名残の幽霊や他のケイブウェリィング・クリーチャーを少しの間だけ召喚して、彼らが消失する前に指示することができます。

source: Instead of collecting Artifacts, she uses the Cave’s victory condition of collapsing the Cave.
ja: アーティファクトを集める代わりに、彼女は洞窟の勝利条件である、洞窟の崩壊を使用します。

source: Instead of committing several Soldiers to a territory where you expect a large battle to occur (an unoccupied Village, for example), consider attacking a weakly defended link in your opponent’s supply chain.
ja: 大規模な戦闘が起こると予想される地域（例えば、未占領の村）へと何体かの兵士を送り込むのではなく、対戦相手の供給線の防御が弱い場所への攻撃を検討してみてください。

source: Instead of counting its Wound value, you now count its Soul value.
ja: これはつまり、負傷をソウルに変えることを意味します。

source: Instead of moving these warriors to the Committed box, you must place them on empty spaces of the Trade Posts tracks matching the nations listed on the crafting cost.
ja: 委託ボックスに戦士を移動する代わりに、クラフトコストに記述された民に一致する交易所トラックの空きスペースにそれらを配置する必要があります。

source: Instead of spending attack points, your Attack remains constant throughout your turn, except for temporary bonuses that you add by spending Boost dice and using the effects of the Hunt Terror card.
ja: 攻撃ポイントを消費する代わりに、あなたの攻撃はターンを通して変わりません。ただし、ブーストダイスを消費したり、ハントの恐怖カードの効果をしようすることにより追加される一時的なボーナスは除きます。

source: Instead, he continues moving to his target.
ja: 代わりに、対象へと移動し続けます。

source: Instead, remove the marked tile shown on the card.
ja: 代わりに、カードに指示された場所のタイルを取り除きます。

source: Instead, take a Reward
ja: 変わりに、共通サプライから価値1の報酬ポイントタイルを取り、あなたのプレイヤースクリーンに隠し、ゲーム終了時に得点します。

source: Instead, the Ghoul rolls dice each turn, giving it points to spend on various actions.
ja: 代わりに、グールはターン毎にダイスをロールし、様々なアクションのために消費されるポイントを得ます。

source: Instead, the walkthrough cards will tell the players to take specific cards from the deck.
ja: 代わりに、プレイ演習カードに指定されたカードをデッキから取ります。

source: Instead, they are placed face down, creating a treacherous cavern of ludicrous loot and dastardly traps that your opponents will attempt to steal from.
ja: 代わりに、カードは裏向きに配置され、敵から狙われるバカげた宝物と卑劣なトラップによる危険な洞窟を作り上げます。

source: Instead, you can adjust which prompted actions will provoke the Unicorn to Rampage as follows:
ja: 代わりに、あなたはどのアクションでユニコーンが暴走を引き起こすのかを、次のように調整できます。

source: Instead, you record your deployment orders on a sheet of paper (a deployment-orders pad is included in the game).
ja: 代わりに、あなたは展開オーダーをシートに記入します（展開オーダーパッドはゲームに含まれています）。

source: Instead, “you” refers to the player who has the victory condition of killing the Unicorn.
ja: 「あなた」は勝利条件をユニコーンを殺すことにしているプレイヤーを指します。

source: Instructions on how to construct such maps have also been included.
ja: マップを作成する方法もまた含まれています。

source: Introduction
ja: イントロダクション

source: Investment Tokens on the Slate are returned to the general supply (see page 18).
ja: スレートの投資トークンは共通サプライに戻されます（ページ18を参照）。

source: Is any player piece, except the [Cave] Ghost, visible to the Unicorn?
ja: 洞窟（または洞窟ゴースト）を覗いた任意のプレイヤーピースはユニコーンが見えるか？

source: Is the prompted action a Move or any angry action?
ja: 支持されたアクションが移動か任意の憤りアクションか？

source: Isolation
ja: 孤独

source: Isolation is measured in rings of surrounding spaces, ignoring the presence of walls, tile features, and open spaces:
ja: 孤独はリング状に広がる周囲スペースによる距離で、壁、タイル特性、空きスペースを無視します：

source: Isolation is measured in rings of surrounding spaces, ignoring the presence of walls, tile features, and open spaces: During the Collect Omen Tokens phase, measure your Isolation from the closest player piece.
ja: 孤独はリング状に広がる周囲スペースによる距離で、壁、タイル特性、空きスペースを無視します：前兆トークンの収集フェイズ時、最も近いプレイヤーピースとあなたの距離を測り、孤独を決定します。

source: It activates before Shooty each turn.
ja: 各ターン、シューティーの前にアクティブになります。

source: It also completes her Fearless Sidequest if you were on a Dark tile that she just revealed.
ja: また、あなたがいるダークタイルが明らかになったターンで攻撃された場合、ナイトの恐れなしサイドクエストが達成されます。

source: It also completes her Stalwart Sidequest if your Defense was 3 or greater.
ja: また、あなたの防御力が3以上を超える状態で攻撃された場合、ナイトの猛者サイドクエストが達成されます。

source: It also contains setup instructions for the game’s many scenarios.
ja: また、ゲームにおける多くの状況を指示するセットアップが含まれています。

source: It appears to be much older than the one in your village, but it still emits the same palpable energy.
ja: あなたの村のものよりも古いように見えるが、それはまだ、同じ感触のエネルギーが発せられています。

source: It becomes an objective in your personal supply that only you may accomplish and score.
ja: あなたの個人サプライに入って個人目標になるそれは、あなたのみが達成して得点できます。

source: It can be moved into your space, but cannot end this phase there.
ja: このアーティファクトを自身のスペースに移動させられますが、このフェイズをそこで終了することはできません。

source: It can be moved through a wall if you have at least 3 Influence and if you have not yet moved it during this turn.
ja: あなたが少なくとも3影響力を持ち、このターンあなたがまだ移動していないなら、このアーティファクトを壁を抜けて移動させることができます。

source: It can be placed on an empty plot on any building with no tokens on it (but not a basic resource building).
ja: シールは、空いた区画1つ[または]なにもトークンが配置されていない（そして基本リソース建物ではない）建物に貼り付けることができます。

source: It can be placed on an empty plot orany building with no tokens on it (but not a basic resource building).
ja: シールは、空いた区画1つ[または]なにもトークンが配置されていない（そして基本リソース建物ではない）建物に貼り付けることができます。

source: It can be used until the end of the game, and it does not count against your hand limit.
ja: これはゲーム終了時まで使用でき、手札上限にカウントされない。

source: It can never be sent back to the mines.
ja: 彼は絶対に炭鉱に送られません。

source: It cannot be moved through walls, onto a Dark tile, or onto a Terrain tile.
ja: これは壁を通り抜けたり、ダークタイルや地形タイルに移動することはできません。

source: It cannot be overridden by another rule, unless explicitly instructed.
ja: 明示的に指示がない限り、他ルールによって上書きされることはありません。

source: It cannot deal damage, be deactivated, or be destroyed (more on these terms later).
ja: ボスカードはヒーローたちにダメージを与えず、アクティブ不可にならず、撃破されません（これらの用語の詳細は後ほど）。

source: It does not begin with any Artifacts, but may collect an Artifact from the map to carry.
ja: これはアーティファクトを持って開始できませんが、運ぶためにマップのアーティファクトを拾うことが出来ます。

source: It does not require allocating a Hero cube.
ja: ヒーローキューブを割り当てる必要はありません。
